meetingTips = [
	"Для сохранения избранного авторизуйтесь аккаунтом AniLibria.tv",
	"В настройках можно отключить или поменять тайтлы в верхнем блоке главной страницы.",
	"Для синхронизации истории авторизируйтесь через Google.",
	"Для удобства на iOS можно переключить нативный (стандартный) плеер на плеер LiteLibria.",
	"В настройках можно активировать автоматический пропуск опенинга.",
	"LiteLibria не собирает никаких личных данных о вас, они хранятся только на вашем устройстве!",
	"Регистрация доступна на сайте AniLibria.TV",
	"Благодаря постоянно сохраняемому кешу приложение работает (ограниченно) даже без интернета.",
	"В настройках можно включить получение PUSH уведомлений."
];
